Repository: shuiandy/Cadenza
Catalog: Cadenza/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja, ko, zh_hans

source: Lets AI assistants like Claude Code and Codex search and read your transcripts. Only reachable on this Mac — never exposed to the network.
de: Erlaubt KI-Assistenten wie Claude Code und Codex, Ihre Transkripte zu durchsuchen und zu lesen. Nur auf diesem Mac erreichbar — niemals im Netzwerk exponiert.
es: Permite que asistentes de IA como Claude Code y Codex busquen y lean tus transcripciones. Solo accesible en este Mac — nunca expuesto a la red.
fr: Permet aux assistants IA comme Claude Code et Codex de rechercher et lire vos transcriptions. Accessible uniquement sur ce Mac — jamais exposé au réseau.
ja: Claude Code や Codex などのAIアシスタントが文字起こしを検索・閲覧できるようになります。このMac上でのみアクセス可能で、ネットワークには公開されません。
ko: Claude Code, Codex 같은 AI 어시스턴트가 전사본을 검색하고 읽을 수 있게 합니다. 이 Mac에서만 접근 가능하며 네트워크에 노출되지 않습니다.
zh_hans: 让 Claude Code、Codex 等 AI 助手搜索和阅读你的转录。只在这台 Mac 上可访问,绝不暴露到网络。

source: Lets AI rename recordings, edit tags, and manage action items. Every change is logged.
de: Erlaubt der KI, Aufnahmen umzubenennen, Tags zu bearbeiten und Action Items zu verwalten. Jede Änderung wird protokolliert.
es: Permite que la IA renombre grabaciones, edite etiquetas y gestione elementos de acción. Cada cambio queda registrado.
fr: Permet à l'IA de renommer les enregistrements, modifier les étiquettes et gérer les éléments d'action. Chaque modification est journalisée.
ja: AIによる録音の名前変更、タグ編集、アクションアイテムの管理を許可します。すべての変更は記録されます。
ko: AI가 녹음 이름 변경, 태그 편집, 액션 아이템 관리를 할 수 있게 합니다. 모든 변경은 기록됩니다.
zh_hans: 允许 AI 重命名录音、编辑标签、管理行动项。每次修改都会留下日志。

source: Lets connected AI tools preview and import meeting notes from other services. Imports never create duplicate entries, keep source history, and do not require provider API tokens.
de: Ermöglicht verbundenen KI-Tools, Besprechungsnotizen aus anderen Diensten in der Vorschau anzuzeigen und zu importieren. Importe erzeugen keine Duplikate, bewahren den Quellverlauf und benötigen keine Anbieter-API-Token.
es: Permite que las herramientas de IA conectadas previsualicen e importen notas de reuniones de otros servicios. Las importaciones nunca crean entradas duplicadas, conservan el historial de origen y no requieren tokens de API del proveedor.
fr: Permet aux outils d’IA connectés de prévisualiser et d’importer des notes de réunion provenant d’autres services. Les importations ne créent jamais de doublons, conservent l’historique des sources et ne nécessitent aucun jeton API de fournisseur.
ja: 接続したAIツールが、ほかのサービスの会議メモをプレビューして読み込めるようにします。読み込みで重複項目が作成されることはなく、ソース履歴が保持され、プロバイダのAPIトークンも必要ありません。
ko: 연결된 AI 도구가 다른 서비스의 회의 메모를 미리 보고 가져올 수 있게 합니다. 가져오기 작업은 중복 항목을 만들지 않고 출처 기록을 유지하며 제공자 API 토큰을 요구하지 않습니다.
zh_hans: 允许已连接的 AI 工具预览并导入来自其他服务的会议笔记。重复导入不会产生重复条目，会保留来源记录，且无需服务商的 API 令牌。

source: Lets connected AI tools see upcoming calendar meetings — titles, attendees, and related meeting history — and write prep briefs. More sensitive than transcripts; leave off unless you use an external agent for meeting prep.
de: Ermöglicht verbundenen KI-Tools, anstehende Kalenderbesprechungen samt Titeln, Teilnehmenden und zugehörigem Verlauf einzusehen und Vorbereitungsbriefings zu verfassen. Diese Daten sind sensibler als Transkripte; lassen Sie die Option deaktiviert, sofern Sie keinen externen Agenten zur Besprechungsvorbereitung verwenden.
es: Permite que las herramientas de IA conectadas vean las próximas reuniones del calendario, incluidos títulos, asistentes e historial relacionado, y redacten informes de preparación. Estos datos son más sensibles que las transcripciones; deja esta opción desactivada salvo que uses un agente externo para preparar reuniones.
fr: Permet aux outils d’IA connectés de voir les réunions à venir dans le calendrier — titres, participants et historique associé — et de rédiger des notes de préparation. Ces données sont plus sensibles que les transcriptions ; laissez cette option désactivée sauf si vous utilisez un agent externe pour préparer les réunions.
ja: 接続したAIツールが、予定されているカレンダー会議のタイトル、参加者、関連する会議履歴を参照し、準備ブリーフを作成できるようにします。文字起こしより機密性が高いため、会議準備に外部エージェントを使用しない場合はオフにしてください。
ko: 연결된 AI 도구가 예정된 캘린더 회의의 제목, 참석자, 관련 회의 기록을 확인하고 준비 브리핑을 작성할 수 있게 합니다. 대화 내용보다 민감하므로 외부 에이전트로 회의를 준비할 때만 켜세요.
zh_hans: 允许已连接的 AI 工具查看即将到来的日历会议（标题、参会人及相关会议历史）并写入会前简报。敏感度高于转录内容；除非你使用外部 agent 做会前准备，否则请保持关闭。

source: Library
de: Bibliothek
es: Biblioteca
fr: Bibliothèque
ja: ライブラリ
ko: 라이브러리
zh_hans: 资料库

source: Light
de: Hell
es: Claro
fr: Clair
ja: ライト
ko: 라이트
zh_hans: 浅色

source: Light mint glass
de: Helles Mintglas
es: Cristal menta claro
fr: Verre menthe clair
ja: ライトミントグラス
ko: 라이트 민트 글래스
zh_hans: 淡薄荷玻璃

source: Link %@
de: %@ verknüpfen
es: Vincular %@
fr: Associer %@
ja: %@をリンク
ko: %@ 연결
zh_hans: 关联 %@

source: Link Meeting
de: Meeting verknüpfen
es: Vincular reunión
fr: Lier une réunion
ja: 会議をリンク
ko: 회의 연결
zh_hans: 关联会议

source: Link This Profile
de: Dieses Profil verknüpfen
es: Vincular este perfil
fr: Associer ce profil
ja: このプロファイルをリンク
ko: 이 프로필 연결
zh_hans: 关联此配置档案

source: Link this profile's recordings to the account, or keep them separate in a new profile.
de: Verknüpfen Sie die Aufnahmen dieses Profils mit dem Konto oder bewahren Sie sie getrennt in einem neuen Profil auf.
es: Vincula las grabaciones de este perfil a la cuenta o mantenlas separadas en un perfil nuevo.
fr: Associez les enregistrements de ce profil au compte, ou conservez-les séparément dans un nouveau profil.
ja: このプロファイルの録音をアカウントにリンクするか、新しいプロファイルに分けて保持します。
ko: 이 프로필의 녹음을 계정에 연결하거나 새 프로필에 별도로 유지합니다.
zh_hans: 将此配置档案的录音关联到该账号，或保持独立、放入新的配置档案。

source: Linking never uploads existing recordings by itself. Choose what may sync — you can change this later in Settings.
de: Durch das Verknüpfen allein werden vorhandene Aufnahmen niemals hochgeladen. Wählen Sie aus, was synchronisiert werden darf; dies kann später in den Einstellungen geändert werden.
es: La vinculación por sí sola nunca carga las grabaciones existentes. Elige qué se puede sincronizar; podrás cambiarlo más adelante en Ajustes.
fr: L’association seule ne téléverse jamais les enregistrements existants. Choisissez ce qui peut être synchronisé ; vous pourrez modifier ce choix ultérieurement dans Réglages.
ja: リンクするだけで既存の録音がアップロードされることはありません。同期を許可する内容を選択してください。この設定は後から「設定」で変更できます。
ko: 연결만으로 기존 녹음이 업로드되지는 않습니다. 동기화할 항목을 선택하세요. 나중에 설정에서 변경할 수 있습니다.
zh_hans: 关联本身不会上传任何现有录音。请选择允许同步的内容——之后可在设置中更改。

source: List
de: Liste
es: Lista
fr: Liste
ja: リスト
ko: 목록
zh_hans: 列表

source: List the action items
de: Aufgaben auflisten
es: Listar las tareas pendientes
fr: Lister les actions à faire
ja: アクションアイテムを一覧表示
ko: 액션 아이템 목록
zh_hans: 列出待办事项

source: Listening...
de: Zuhören...
es: Escuchando...
fr: Écoute en cours...
ja: リスニング中...
ko: 듣는 중...
zh_hans: 收听中...

source: Live transcript active · %lld segments
de: Live-Transkript aktiv · %lld Segmente
es: Transcripción en vivo activa · %lld segmentos
fr: Transcription en direct active · %lld segments
ja: リアルタイム文字起こし中 · %lldセグメント
ko: 실시간 전사 활성화 · %lld개 구간
zh_hans: 实时转录中 · %lld 个片段

source: Live Transcription
de: Live-Transkription
es: Transcripción en vivo
fr: Transcription en direct
ja: リアルタイム文字起こし
ko: 실시간 전사
zh_hans: 实时转录

source: Live transcription disconnected. Recording continues normally.
de: Live-Transkription getrennt. Die Aufnahme wird normal fortgesetzt.
es: La transcripción en vivo se desconectó. La grabación continúa con normalidad.
fr: La transcription en direct est déconnectée. L’enregistrement continue normalement.
ja: ライブ文字起こしが切断されました。録音は通常どおり続行されます。
ko: 실시간 전사 연결이 끊어졌습니다. 녹음은 정상적으로 계속됩니다.
zh_hans: 实时转录已断开。录音将正常继续。

source: Live transcription interrupted. It will retry when the conversation resumes. Recording continues normally.
de: Live-Transkription unterbrochen. Sie wird erneut versucht, sobald das Gespräch weitergeht. Die Aufnahme wird normal fortgesetzt.
es: La transcripción en vivo se interrumpió. Se reintentará cuando se reanude la conversación. La grabación continúa con normalidad.
fr: La transcription en direct est interrompue. Elle réessaiera dès que la conversation reprendra. L’enregistrement continue normalement.
ja: ライブ文字起こしが中断されました。会話が再開されると自動的に再試行されます。録音は通常どおり続行されます。
ko: 실시간 전사가 중단되었습니다. 대화가 다시 시작되면 자동으로 재시도합니다. 녹음은 정상적으로 계속됩니다.
zh_hans: 实时转录已中断,检测到对话继续后将自动重试。录音将正常继续。

source: Live transcription is already active.
de: Die Live-Transkription ist bereits aktiv.
es: La transcripción en vivo ya está activa.
fr: La transcription en direct est déjà active.
ja: ライブ文字起こしはすでに有効です。
ko: 실시간 전사가 이미 활성화되어 있습니다.
zh_hans: 实时转录已在进行中。

source: Live transcription unavailable: %@ Recording continues normally.
de: Live-Transkription nicht verfügbar: %@ Die Aufnahme wird normal fortgesetzt.
es: Transcripción en vivo no disponible: %@ La grabación continúa con normalidad.
fr: Transcription en direct indisponible : %@ L’enregistrement continue normalement.
ja: ライブ文字起こしを利用できません：%@ 録音は通常どおり続行されます。
ko: 실시간 전사를 사용할 수 없음: %@ 녹음은 정상적으로 계속됩니다.
zh_hans: 实时转录不可用：%@ 录音将正常继续。

source: Live transcription unavailable: connection timed out. Recording continues normally.
de: Live-Transkription nicht verfügbar: Zeitüberschreitung bei der Verbindung. Die Aufnahme wird normal fortgesetzt.
es: Transcripción en vivo no disponible: se agotó el tiempo de conexión. La grabación continúa con normalidad.
fr: Transcription en direct indisponible : délai de connexion dépassé. L’enregistrement continue normalement.
ja: ライブ文字起こしを利用できません：接続がタイムアウトしました。録音は通常どおり続行されます。
ko: 실시간 전사를 사용할 수 없음: 연결 시간이 초과되었습니다. 녹음은 정상적으로 계속됩니다.
zh_hans: 实时转录不可用：连接超时。录音将正常继续。

source: Live transcription unavailable. Check the selected provider settings or network connection. Recording continues normally.
de: Live-Transkription nicht verfügbar. Prüfe die Einstellungen des ausgewählten Anbieters oder die Netzwerkverbindung. Die Aufnahme wird normal fortgesetzt.
es: La transcripción en vivo no está disponible. Revisa la configuración del proveedor seleccionado o la conexión de red. La grabación continúa con normalidad.
fr: La transcription en direct est indisponible. Vérifiez les réglages du fournisseur sélectionné ou la connexion réseau. L’enregistrement continue normalement.
ja: ライブ文字起こしを利用できません。選択したプロバイダーの設定またはネットワーク接続を確認してください。録音は通常どおり続行されます。
ko: 실시간 전사를 사용할 수 없습니다. 선택한 제공자 설정 또는 네트워크 연결을 확인하세요. 녹음은 정상적으로 계속됩니다.
zh_hans: 实时转录不可用。请检查所选服务商设置或网络连接。录音将正常继续。

source: Live transcription uses the meeting/system audio track only. Microphone audio is not sent to realtime providers.
de: Die Live-Transkription verwendet nur die Meeting-/Systemaudiospur. Mikrofonaudio wird nicht an Echtzeitanbieter gesendet.
es: La transcripción en vivo solo usa la pista de audio de la reunión o del sistema. El audio del micrófono no se envía a proveedores en tiempo real.
fr: La transcription en direct utilise uniquement la piste audio de la réunion ou du système. L’audio du microphone n’est pas envoyé aux fournisseurs en temps réel.
ja: ライブ文字起こしでは、会議／システムの音声トラックのみを使用します。マイク音声がリアルタイムプロバイダーに送信されることはありません。
ko: 실시간 전사는 회의/시스템 오디오 트랙만 사용합니다. 마이크 오디오는 실시간 제공자에게 전송되지 않습니다.
zh_hans: 实时转录仅使用会议/系统音轨。麦克风音频不会发送给实时转录服务商。

source: Loading model…
de: Modell wird geladen…
es: Cargando modelo…
fr: Chargement du modèle…
ja: モデルを読み込み中…
ko: 모델 불러오는 중…
zh_hans: 正在加载模型…

source: Loading recordings...
de: Aufnahmen werden geladen...
es: Cargando grabaciones...
fr: Chargement des enregistrements...
ja: 録音を読み込み中...
ko: 녹음 불러오는 중...
zh_hans: 加载录音...

source: Loading...
de: Laden...
es: Cargando...
fr: Chargement...
ja: 読み込み中...
ko: 불러오는 중...
zh_hans: 加载中...

source: Local Folder…
de: Lokaler Ordner…
es: Carpeta local…
fr: Dossier local…
ja: ローカルフォルダ…
ko: 로컬 폴더…
zh_hans: 本地文件夹…

source: Local knowledge
de: Lokales Wissen
es: Conocimiento local
fr: Connaissances locales
ja: ローカルナレッジ
ko: 로컬 지식
zh_hans: 本地知识库

source: Locate File…
de: Datei suchen…
es: Localizar archivo…
fr: Localiser le fichier…
ja: ファイルを探す…
ko: 파일 찾기…
zh_hans: 查找文件…

source: Lock on sign out
de: Beim Abmelden sperren
es: Bloquear al cerrar sesión
fr: Verrouiller à la déconnexion
ja: サインアウト時にロック
ko: 로그아웃 시 잠금
zh_hans: 退出登录时锁定

source: Locked — sign in with its account to unlock
de: Gesperrt — zum Entsperren mit dem zugehörigen Konto anmelden
es: Bloqueado: inicia sesión con su cuenta para desbloquearlo
fr: Verrouillé — connectez-vous avec le compte associé pour déverrouiller
ja: ロック中 — 解除するには該当アカウントでサインインしてください
ko: 잠김 — 잠금을 해제하려면 해당 계정으로 로그인하세요
zh_hans: 已锁定——使用其账号登录以解锁

source: Low
de: Niedrig
es: Bajo
fr: Faible
ja: 低
ko: 낮음
zh_hans: 低

source: Low (16 kHz)
de: Niedrig (16 kHz)
es: Baja (16 kHz)
fr: Basse (16 kHz)
ja: 低 (16 kHz)
ko: 낮음 (16 kHz)
zh_hans: 低（16 kHz）

source: Main View Font Size
de: Schriftgröße der Hauptansicht
es: Tamaño de fuente de la vista principal
fr: Taille de police de la vue principale
ja: メインビューのフォントサイズ
ko: 메인 뷰 글꼴 크기
zh_hans: 主视图字体大小

source: Make existing recordings available on Web?
de: Vorhandene Aufnahmen im Web verfügbar machen?
es: ¿Hacer que las grabaciones existentes estén disponibles en la web?
fr: Rendre les enregistrements existants disponibles sur le Web ?
ja: 既存の録音をWebで利用できるようにしますか？
ko: 기존 녹음을 웹에서 사용할 수 있게 하시겠습니까?
zh_hans: 要将已有录音同步到网页端吗？

source: Make sure everyone knows the meeting is being recorded. Follow applicable laws and workplace policies.
de: Stellen Sie sicher, dass alle Beteiligten wissen, dass die Besprechung aufgezeichnet wird. Beachten Sie geltende Gesetze und Arbeitsplatzrichtlinien.
es: Asegúrate de que todos sepan que la reunión se está grabando. Cumple las leyes aplicables y las políticas del lugar de trabajo.
fr: Assurez-vous que tout le monde sait que la réunion est enregistrée. Respectez les lois applicables et les règles de votre lieu de travail.
ja: 会議が録音されることを全員に知らせてください。適用される法令と職場の方針に従ってください。
ko: 모든 참석자에게 회의가 녹음되고 있음을 알리세요. 관련 법률과 직장 정책을 준수하세요.
zh_hans: 请确保所有人都知道会议正在录音，并遵守适用的法律和工作场所政策。

source: Manage account
de: Konto verwalten
es: Gestionar cuenta
fr: Gérer le compte
ja: アカウントを管理
ko: 계정 관리
zh_hans: 管理账户

source: Manage Calendars
de: Kalender verwalten
es: Administrar calendarios
fr: Gérer les calendriers
ja: カレンダーを管理
ko: 캘린더 관리
zh_hans: 管理日历

source: Manage Subscription
de: Abonnement verwalten
es: Gestionar suscripción
fr: Gérer l’abonnement
ja: サブスクリプションを管理
ko: 구독 관리
zh_hans: 管理订阅

source: Manage visible calendars
de: Sichtbare Kalender verwalten
es: Administrar calendarios visibles
fr: Gérer les calendriers visibles
ja: 表示するカレンダーを管理
ko: 표시할 캘린더 관리
zh_hans: 管理可见日历

source: Managed by this backend
de: Von diesem Backend verwaltet
es: Gestionado por este servidor
fr: Géré par ce serveur
ja: このバックエンドで管理
ko: 이 백엔드에서 관리
zh_hans: 由该后端管理

source: Markdown mirror
de: Markdown-Spiegelung
es: Copia espejo en Markdown
fr: Miroir Markdown
ja: Markdownミラー
ko: Markdown 미러
zh_hans: Markdown 镜像

source: Matched recordings will appear here automatically.
de: Passende Aufnahmen werden automatisch hier angezeigt.
es: Las grabaciones coincidentes aparecerán aquí automáticamente.
fr: Les enregistrements correspondants apparaîtront automatiquement ici.
ja: 一致する録音はここに自動的に表示されます。
ko: 일치하는 녹음이 여기에 자동으로 표시됩니다.
zh_hans: 匹配到的录音会自动出现在这里。

source: Medium
de: Mittel
es: Mediano
fr: Moyen
ja: 中
ko: 중형
zh_hans: 中

source: Meeting App Detection
de: Meeting-App-Erkennung
es: Detección de apps de reuniones
fr: Détection des applications de réunion
ja: 会議アプリの検出
ko: 회의 앱 감지
zh_hans: 会议应用检测

source: Meeting detected — %@
de: Meeting erkannt — %@
es: Reunión detectada — %@
fr: Réunion détectée — %@
ja: 会議を検出 — %@
ko: 회의 감지됨 — %@
zh_hans: 检测到会议 — %@

source: Meeting Detection
de: Meeting-Erkennung
es: Detección de reuniones
fr: Détection de réunion
ja: 会議検出
ko: 회의 감지
zh_hans: 会议检测

source: Meeting Prep
de: Besprechungsvorbereitung
es: Preparación de reuniones
fr: Préparation de réunion
ja: 会議準備
ko: 회의 준비
zh_hans: 会前准备

source: Meeting/system audio is sent to %@ for live transcription. Microphone audio is not sent.
de: Meeting-/Systemaudio wird zur Live-Transkription an %@ gesendet. Mikrofonaudio wird nicht gesendet.
es: El audio de la reunión o del sistema se envía a %@ para la transcripción en vivo. El audio del micrófono no se envía.
fr: L’audio de la réunion ou du système est envoyé à %@ pour la transcription en direct. L’audio du microphone n’est pas envoyé.
ja: ライブ文字起こしのため、会議／システム音声が %@ に送信されます。マイク音声は送信されません。
ko: 실시간 전사를 위해 회의/시스템 오디오가 %@에 전송됩니다. 마이크 오디오는 전송되지 않습니다.
zh_hans: 会议/系统音频会发送给 %@ 进行实时转录。麦克风音频不会发送。

source: Mention a recording
de: Aufnahme erwähnen
es: Mencionar una grabación
fr: Mentionner un enregistrement
ja: 録音をメンション
ko: 녹음 멘션하기
zh_hans: 提及一个录音

source: Mic
de: Mikrofon
es: Micrófono
fr: Micro
ja: マイク
ko: 마이크
zh_hans: 麦克风

source: Mic active — record?
de: Mikrofon aktiv — aufnehmen?
es: Micrófono activo — ¿grabar?
fr: Micro actif — enregistrer ?
ja: マイク使用中 — 録音しますか？
ko: 마이크 활성 — 녹음할까요?
zh_hans: 麦克风活跃 — 是否录音？

source: Mic Prompt
de: Mikrofon-Hinweis
es: Aviso de micrófono
fr: Invite micro
ja: マイクプロンプト
ko: 마이크 프롬프트
zh_hans: 麦克风提示

source: Microphone
de: Mikrofon
es: Micrófono
ja: マイク
ko: 마이크
zh_hans: 麦克风

source: Microphone access is required for automatic meeting recording. Auto-record stays on and will resume once access is granted.
de: Für automatische Meeting-Aufnahmen ist Mikrofonzugriff erforderlich. Die automatische Aufnahme bleibt aktiviert und wird fortgesetzt, sobald der Zugriff gewährt wird.
es: La grabación automática de reuniones requiere acceso al micrófono. La grabación automática permanece activada y se reanudará en cuanto concedas el acceso.
fr: L’enregistrement automatique des réunions nécessite l’accès au microphone. L’enregistrement automatique reste activé et reprendra dès que l’accès sera autorisé.
ja: 会議の自動録音にはマイクへのアクセスが必要です。自動録音はオンのまま維持され、アクセスを許可すると自動的に再開されます。
ko: 회의 자동 녹음에는 마이크 접근 권한이 필요합니다. 자동 녹음은 켜진 상태로 유지되며 접근을 허용하면 자동으로 재개됩니다.
zh_hans: 自动录制会议需要麦克风访问权限。自动录音保持开启，将在授予权限后自动恢复。

source: Microphone access is required for automatic meeting recording. Enable it in System Settings, then try again.
de: Für automatische Meeting-Aufnahmen ist Mikrofonzugriff erforderlich. Aktivieren Sie ihn in den Systemeinstellungen und versuchen Sie es erneut.
es: La grabación automática de reuniones requiere acceso al micrófono. Actívalo en Ajustes del Sistema e inténtalo de nuevo.
fr: L’enregistrement automatique des réunions nécessite l’accès au microphone. Activez-le dans Réglages Système, puis réessayez.
ja: 会議の自動録音にはマイクへのアクセスが必要です。システム設定で有効にしてから、もう一度お試しください。
ko: 회의 자동 녹음에는 마이크 접근 권한이 필요합니다. 시스템 설정에서 활성화한 후 다시 시도하세요.
zh_hans: 自动录制会议需要麦克风访问权限。请在“系统设置”中启用后重试。

source: Microphone access was denied. Enable Cadenza in System Settings → Privacy & Security → Microphone.
de: Der Mikrofonzugriff wurde verweigert. Aktivieren Sie Cadenza unter Systemeinstellungen → Datenschutz & Sicherheit → Mikrofon.
es: Se denegó el acceso al micrófono. Activa Cadenza en Ajustes del Sistema → Privacidad y seguridad → Micrófono.
fr: L’accès au microphone a été refusé. Activez Cadenza dans Réglages Système → Confidentialité et sécurité → Microphone.
ja: マイクへのアクセスが拒否されました。「システム設定」→「プライバシーとセキュリティ」→「マイク」でCadenzaを有効にしてください。
ko: 마이크 접근이 거부되었습니다. 시스템 설정 → 개인정보 보호 및 보안 → 마이크에서 Cadenza를 활성화하세요.
zh_hans: 麦克风访问被拒绝。请在“系统设置”→“隐私与安全性”→“麦克风”中启用 Cadenza。

source: Migration error: %@
de: Migrationsfehler: %@
es: Error de migración: %@
fr: Erreur de migration : %@
ja: 移行エラー：%@
ko: 마이그레이션 오류: %@
zh_hans: 迁移出错：%@

source: Mint
de: Minze
es: Menta
fr: Menthe
ja: ミント
ko: 민트
zh_hans: 薄荷

source: Mint Fresh
de: Minzfrisch
es: Menta fresca
fr: Menthe fraîche
ja: ミントフレッシュ
ko: 민트 프레시
zh_hans: 薄荷清新

source: Mirror complete: %lld written, %lld unchanged, %lld conflicts, %lld failed.
de: Spiegelung abgeschlossen: %lld geschrieben, %lld unverändert, %lld Konflikte, %lld fehlgeschlagen.
es: Copia espejo completada: %lld escritos, %lld sin cambios, %lld conflictos y %lld fallidos.
fr: Mise en miroir terminée : %lld écrits, %lld inchangés, %lld conflits, %lld échecs.
ja: ミラー完了：%lld件を書き込み、%lld件は変更なし、%lld件は競合、%lld件は失敗しました。
ko: 미러 완료: %lld개 기록, %lld개 변경 없음, %lld개 충돌, %lld개 실패.
zh_hans: 镜像完成：写入 %1$lld，未更改 %2$lld，冲突 %3$lld，失败 %4$lld。

source: Model
de: Modell
es: Modelo
fr: Modèle
ja: モデル
ko: 모델
zh_hans: 模型

source: Model download failed. Check your network connection and try again.
de: Der Modelldownload ist fehlgeschlagen. Überprüfen Sie Ihre Netzwerkverbindung und versuchen Sie es erneut.
es: No se pudo descargar el modelo. Comprueba tu conexión de red e inténtalo de nuevo.
fr: Le téléchargement du modèle a échoué. Vérifiez votre connexion réseau et réessayez.
ja: モデルのダウンロードに失敗しました。ネットワーク接続を確認して、もう一度お試しください。
ko: 모델 다운로드에 실패했습니다. 네트워크 연결을 확인한 후 다시 시도하세요.
zh_hans: 模型下载失败。请检查网络连接后重试。

source: Model could not be deleted. Please try again.
de: Das Modell konnte nicht gelöscht werden. Versuchen Sie es erneut.
es: No se pudo eliminar el modelo. Inténtalo de nuevo.
fr: Le modèle n’a pas pu être supprimé. Réessayez.
ja: モデルを削除できませんでした。もう一度お試しください。
ko: 모델을 삭제하지 못했습니다. 다시 시도하세요.
zh_hans: 模型删除失败，请重试。

source: Model ID for %@ transcription. Leave empty for the default.
de: Modell-ID für die %@-Transkription. Für den Standardwert leer lassen.
es: ID del modelo para la transcripción con %@. Déjalo vacío para usar el predeterminado.
fr: Identifiant du modèle pour la transcription %@. Laissez vide pour utiliser la valeur par défaut.
ja: %@文字起こし用のモデルID。デフォルトを使用する場合は空欄にします。
ko: %@ 대화 내용 기록용 모델 ID입니다. 기본값을 사용하려면 비워 두세요.
zh_hans: %@ 转录的模型 ID。留空使用默认值。

source: Model ID for live captions. Leave empty for the default.
de: Modell-ID für Live-Untertitel. Für den Standardwert leer lassen.
es: ID del modelo para los subtítulos en directo. Déjalo vacío para usar el predeterminado.
fr: Identifiant du modèle pour les sous-titres en direct. Laissez vide pour utiliser la valeur par défaut.
ja: ライブキャプション用のモデルID。デフォルトを使用する場合は空欄にします。
ko: 실시간 자막용 모델 ID입니다. 기본값을 사용하려면 비워 두세요.
zh_hans: 实时字幕的模型 ID。留空使用默认值。

source: Monitor all calendars
de: Alle Kalender überwachen
es: Monitorear todos los calendarios
fr: Surveiller tous les calendriers
ja: すべてのカレンダーを監視
ko: 모든 캘린더 모니터링
zh_hans: 监控所有日历

source: Monitor supported meeting apps and surface meeting activity across the app
de: Unterstützte Besprechungs-Apps überwachen und Besprechungsaktivitäten in der gesamten App anzeigen
es: Supervisar las aplicaciones de reuniones compatibles y mostrar la actividad de las reuniones en toda la aplicación
fr: Surveiller les apps de réunion prises en charge et afficher l’activité des réunions dans l’ensemble de l’app
ja: 対応する会議アプリを監視し、アプリ全体に会議のアクティビティを表示します
ko: 지원되는 회의 앱을 모니터링하고 앱 전반에 회의 활동을 표시합니다
zh_hans: 监测受支持的会议应用，在 app 内提示会议活动

source: Month
de: Monat
es: Mes
fr: Mois
ja: 月
ko: 월
zh_hans: 月

source: Monthly
de: Monatlich
es: Mensual
fr: Mensuel
ja: 月次
ko: 월간
zh_hans: 每月

source: Monthly Recap: %@
de: Monatsrückblick: %@
es: Resumen mensual: %@
fr: Récapitulatif mensuel : %@
ja: 月間まとめ：%@
ko: 월간 요약: %@
zh_hans: 每月回顾：%@

source: Move %lld to Folder
de: %lld in Ordner verschieben
es: Mover %lld a carpeta
fr: Déplacer %lld vers un dossier
ja: %lld件をフォルダに移動
ko: %lld개를 폴더로 이동
zh_hans: 将 %lld 项移到文件夹

source: Move Existing Recordings
de: Bestehende Aufnahmen verschieben
es: Mover grabaciones existentes
fr: Déplacer les enregistrements existants
ja: 既存の録音を移動
ko: 기존 녹음 이동
zh_hans: 移动现有录音

source: Move Existing Recordings?
de: Bestehende Aufnahmen verschieben?
es: ¿Mover grabaciones existentes?
fr: Déplacer les enregistrements existants ?
ja: 既存の録音を移動しますか？
ko: 기존 녹음을 이동하시겠습니까?
zh_hans: 移动现有录音？

source: Move Local Recordings…
de: Lokale Aufnahmen verschieben…
es: Mover grabaciones de Local…
fr: Déplacer les enregistrements locaux…
ja: ローカル録音を移動…
ko: 로컬 녹음 이동…
zh_hans: 移动 Local 录音…

source: Move recordings out of Local?
de: Aufnahmen aus „Local“ verschieben?
es: ¿Sacar las grabaciones de Local?
fr: Déplacer les enregistrements hors de Local ?
ja: 録音をローカルから移動しますか？
ko: 녹음을 로컬에서 이동하시겠습니까?
zh_hans: 把录音移出 Local？
